/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "132"; */
"OtherViews" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Menu:"; ObjectID = "164"; */
"Menu:" = "Menu:";

/* Class = "NSTextFieldCell"; title = "Details Window:"; ObjectID = "165"; */
"Details Window:" = "Details Window:";

/* Class = "NSButtonCell"; title = "Details window is always on top"; ObjectID = "166"; */
"Details window is always on top" = "Details window is always on top";

/* Class = "NSButtonCell"; title = "Display menu icon on right side of menu bar"; ObjectID = "167"; */
"Display menu icon on right side of menu bar" = "Display menu icon on right side of menu bar";

/* Class = "NSButtonCell"; title = "Display IP address in menu"; ObjectID = "168"; */
"Display IP address in menu" = "Display IP address in menu";

/* Class = "NSTextFieldCell"; title = "Menu Icons:"; ObjectID = "170"; */
"Menu Icons:" = "Menu Icons:";

